import styles from '../styles/hero.module.css'; 
export default function Hero() {
  return (
    <section className={styles.heroSection}>
      <div className={styles.container}>
        <h2 className={styles.heading}>За нас</h2>
        <p className={styles.subheading}> 
          Къщи за гости Relax се намират в курорт Огняновски минерални бани. На нашите гости предлагаме седем модерно и комфортно 
          обзаведени апартаменти, разполагащи с всички удобства за настаняване на четири човека. Апартаментите са разпределени в две 
          отделни къщи, които могат да се наемат и целите за самостоятелно ползване. Всеки апартамент е с капацитет 4, с две спални със 
          самостоятелни бани. Разполага с просторна дневна с трапезария и кухня оборудвана с електроуреди и всичко необходимо. 
          Телевизор 3D 40''. Камина на био етанол, придаваща уютна атмосфера. Самостоятелен балкон с изглед към река Канина.
           Басейнът е с минерална вода,външен и температурат на водата зависи от метеорологичните условия !При нас може да прекарате 
           една незабравима почивка, далеч от градски шум и забързаното ежедневие. 
        </p>
      </div>
    </section>
  );
}